Object.extend(switchvox.lang._LANG.keys,{T_UPLOAD_FILE:["Пакет звуковых файлов"],
T_ADD_SOUND_PACK:["Добавить пакет звуковых файлов"],
T_UPLOAD_SOUND_PACK:["Загрузить пакет звуковых файлов"],
T_SOUND_PACK_INFO:["Информация о пакете звуковых файлов"],
VAL_ERR_RPM_FILE_TYPE:["Правильный пакет звуковых файлов должен быть с расширением rpm."],
MSG_SOUND_PACK_PRO:["Загрузка пакета звуковых файлов."],
MSG_SOUND_PACK_ERR:["Возникла проблема при загрузке пакета звуковых файлов."],
MSG_SOUND_PACK_SUC:["Пакет звуковых файлов успешно загружен и добавлен. Перенаправление."]});