Object.extend(switchvox.lang._LANG.keys,{DESC_EXTENSIONS:["Управляйте вашими добавочными и телефонами, устанавливайте правила маршрутизации звонков и предоставьте вашим администраторам соответствующие права."],
DESC_TOOLS:["Устанавливайте и управляйте инструментами вашей АТС, такими как Time Frames, меню IVR, голосовой почтой и музыкой на удержании."],
DESC_REPORTING:["Получайте детальные отчеты о структуре ваших звонков и активности в очередях."],
DESC_SERVER:["Проводите работы по поддержанию системы, управляйте настройками сети вашего сервера и диагностируйте проблемы."],
TITLE_EXTENSIONS:["Setup"],
TITLE_TOOLS:["Инструменты"],
TITLE_REPORTING:["Отчетность"],
TITLE_SERVER:["Сервер"],
UPT_ADMIN_HOME:["Главная страница администратора"]});
