Object.extend(switchvox.lang._LANG.keys,{T_SAVE_CUSTOM_VOI:["Сохранить настройки продолжительности голосового сообщения"],
T_VM_MAX_SILENCE:["Максимальная продолжительность тишины в голосовом сообщение"],
T_VM_MAX_LEN:["Максимальная продолжительность голосового сообщения"],
T_SAVE_SETTINGS2:["Сохранить настройки маршрутизации голосовых сообщений"],
T_USE_EXTERNAL_VO:["Использовать внешние системы голосовой почты"],
T_SAVE_EXTERNAL_V:["Сохранить настройки внешней системы голосовой почты"],
T_SIP_PROVIDER:["SIP Провайдер"],
T_NO_SIP_PROVIDERS:["Нет SIP Провайдеров в системе"],
T_MUST_SIP_EXTERNAL:["Вы должны добавит SIP провайдер для использования внешней системы голосовой почты."]});
