Object.extend(switchvox.lang._LANG.keys,{T_SAVE_CUSTOM_VOI:["Сохранить персональную длительность голосового сообщения"],
T_VM_MAX_SILENCE:["Максимальная продолжительность тишины голосового сообщения"],
T_VM_MAX_LEN:["Максимальная длительность голосового сообщения"],
T_SAVE_SETTINGS2:["Сохранить настройки маршрутизации голосовых сообщений"],
T_USE_EXTERNAL_VO:["Используйте внешнюю голосовую почту"],
T_SAVE_EXTERNAL_V:["Сохранить внешние настройки голосовых сообщений"],
T_SIP_PROVIDER:["SIP провайдер"],
T_NO_SIP_PROVIDERS:["Нет SIP провайдеров в системе"],
T_MUST_SIP_EXTERNAL:["Чтобы использовать внешнюю голосовую почту, добавьте провайдера SIP."]});