Object.extend(switchvox.lang._LANG.keys,{DESC_FEATURES:["Настройка и управление вашей учетной записью и функциями, такие как Телефонная книга, Правила набора и Конвергентные телефоны."],
DESC_VOICEMAIL:["Проверка и управление голосовой почтой и факсами. Настройка уведомления о входящих сообщениях. Запись приветствия голосовой почты."],
DESC_CALL_HISTORY:["Получение отчетов и подробной информации о Ваших вызовах."],
TITLE_FEATURES:["Возможности"],
TITLE_VOICEMAIL:["Голосовая почта и факсы"],
TITLE_CALL_HISTORY:["Отчеты"],
UPT_ADMIN_HOME:["На главную"]});